[AliceHypo]
friendlyname="Seringa"
useverbtext="INJETAR"

[AliceHypo_Pickup]
friendlyname="Seringa"
useverbtext="INJETAR"

[DoorBuzzer]
friendlyname="Campainha"
useverbtext="APERTAR"

[EBoltSwitch]
friendlyname="INTERRUPTOR SOLTO"
useverbtext="APAGAR"

[GAL_L_4L11_TwnklToes_01]
entry=("Eu fui direto para outra medalha... o arrogante tenente Capullo do exército privado de Ryan.","Mas a Dra. Lamb me ensinou que eu tenho dever com o <b>cidadäo comum</b>, näo com Ryan. Eu gosto de rezar e näo falo com Deus desde que eu fiz a comunhäo!","E eu näo estou sozinho. Muitos de nós carregamos sua mariposa. O que importa se parecem um pouco... brega?")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sargento Earl Manley"
friendlyname="Conversäo"

[GAL_L_Agns_Log_11]
entry=("Olá, Lucinda, sou Agnes. Eu posso conseguir um pouco do tônico genético que lhe falei. Use-o e Chad vai levar tranco forte na próxima vez que você colocá-lo sobre a mäo. Näo precisará levantar nem um dedo. Assim que se defende uma Dama.")
relevantlevel="Outro"
creatorfriendlyname="Agnes Kirschenbaum"
friendlyname="Assim que se defende uma Dama"

[GAL_L_Ava_Log_02]
entry=("Oh, Stanley. Doce mas näo substancial, como algodäo doce da feira.","Me diverte deixar que enrolem suas fantasias em mim... ver como desfaz seu casamento perseguindo-me.","Eu vejo violaçöes reduzidas para os delegados. Esta cidade sucumbiu todas as tentaçöes que eu possa imaginar.","A carne está morta para mim. Já tentei de tudo e tudo foi deixado pra trás.","Como sempre, de volta ao tédio.")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Já tentei de tudo"

[GAL_L_Ava_Log_03]
entry=("Finalmente eu falei com o pai Wales... Disse que Sofia Lamb me ofereceu redençäo. Basta provar que estou pronta para terminar com Ryan. Um ato de fé de alguém cujo nome é sinônimo de pecado.","Devo apagar minha identidade, como fiz com muitos outros. Esta noite, na festa, a cortina vai subir  e...<i>voilà!</i> terá desaparecido.","Deixei rastro suficiente para que Stanley possa me entregar a Ryan... e estarei com a Dra.Lamb."," Em meus sonhos, é como voltar para casa.")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Voilà!"

[GAL_L_Ava_Log_04]
entry=("A BESTA é a <b>procura</b>, sem preocupaçöes. Ela está em casa em sua própria pele, porque sua alma <b>é</b> sua superfície.","É o HOMEM que atribui significado a seus atos, envergonhado por seus instintos desnudos.")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Dualidade"

[GAL_L_Ava_Log_05]
entry=("Meus convidados... os despreza. Como aspirantes a libertinos, säo infantis... seus tabus säo absurdos.","Se eles sabiam para onde seguir... a famosa Ava Tate ordenava com as menonita a velha ordem, em Quebec .","Foi algo pior? Com peste e hipocrisia? Com meu pai e sua fachada de homem temente a Deus... que desaparecia ao anoitecer?","Näo sei. Caiu de muito baixo para se machucar... e zombar. Mas parte de mim ainda quer lavar os pés...")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Em Quebec"

[GAL_L_Ava_Log_07]
entry=("A BESTA é um corpo. Procura prazer em todas as suas formas, porque ela pode.","É o HOMEM que converte o prazer de um diabo em uma coisa estranha. É o HOMEM, pois, quem vê os <b>outros</b> como depravados.")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Exteriorizaçäo"

[GAL_L_Ava_Log_08]
entry=("A Besta, <b>impeto</b> de puro, orgulho, facilmente sucumbi à selvageria, mas näo à honra, à malícia, näo se move;","É o HOMEM que se apega a falsa idéia de <b>justiça </b>, quem inventa uma razäo superior para os seus apetites.","É o Homem, entäo, aquele que guarda rancor.")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Teste"

[GAL_L_Ava_Log_09]
entry=("De Ryan para Sinclair... e de Sinclair a mim. Senhorita 'Sofia Lamb' deve desaparecer de Rapture sem deixar rastros.","Meus filhos devem encontrar cada foto, cada noticia, cada anúncio... e destruí-los. Iremos divulgar a história de que ele voltou à superfície com um novo nome e de cara nova.","Mas aqui, sozinha... verifico seus discursos, seus diários... e enquanto eu os queimo, sinto... curiosidade. Saudade.","Pode ainda haver esperança para a minha alma?")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Sinto curiosidade"

[GAL_L_Ava_Log_12]
entry=("A Besta é ela agora. Para ela, o passado e o futuro säo meras palavras sem peso. A vida lhe ensinou a emoçäo do azar: pode perder a vida e a integridade física em um mero golpe do destino fatal. Mas ela sobrevive.","É o Homem que teme a esperança do amanhä e se lamenta do ontem.")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Continuidade"

[GAL_L_Ava_Log_14]
entry=("Rapture teria sido a minha Arcadia. Primeiro foram minhas minhas festas... De Sade era um inútil e desajeitado, incapaz de refletir sobre o papel aquilo que vivi. Por nada ficava chato."," Entäo veio ADAM... A possibilidade de ser <i><b>o que quiser</b></i>... Um dia, uma princesa do oriente em busca de uma nova concubina. No dia seguinte, um jovem virgem holandês, desesperado por sobreviver. ","Desafiar a Deus e aos editais absurdo... Mas ficar recombinando, até eu me cansei...")
relevantlevel="Galeria"
creatorfriendlyname="Ava Tate"
friendlyname="Arcadia"

[GAL_L_Bank_Log_01]
entry=("O lugar inteiro enlouqueceu! Isto é como o oeste Selvagem. As pessoas começaram a carregar armas e atirar nas primeiras pessoas que pareciam ser de alma suja. Mas, como o oeste é selvagem, um cara inteligente pode fazer muito dinheiro. E eu, meu irmäo, enchi um ninho todo. Tenho investido em ADAM. fornecimento de baixa e alta demanda. Resultado? Preços geniais.")
relevantlevel="Galeria"
creatorfriendlyname="Abram Weisz"
friendlyname="Investindo em ADAM"

[GAL_L_Bank_Log_08]
entry=("Enquanto eu, num exercício de responsabilidade, se preparo para o inevitável o colapso econômico de Rapture, alguns desses tolos continuam agarrados à engenhosidade do acordo judicial. Eu vi alguns rapazes entrarem na galeria de Imago com os braços cheios de bolsas. Näo se däo conta que, antes de isto acabar, esses trabalhos com a efígie de Andrew Ryan servirá apenas para ir ao banheiro.")
relevantlevel="Galeria"
creatorfriendlyname="Abram Weisz"
friendlyname="Bolsas"

[GAL_L_Bily_Log_06]
entry=("Minha querida menina de olhos amarelos: meu nome é Billy e no outro dia vi você no carrossel. Acho que você está muito bonita e gosto do seu vestido azul e das cançöes que canta sobre os anjos. Ah, mamäe diz que seu pai é assustador, mas eu acho que ele é forte e frio como um super-herói. Deixei um presente no poräo, ninguém pode encontrá-lo. Heh, heh. O código da porta é 1,0,8,0. Espero que goste. Da próxima vez que te ver te saudarei para saber que sou eu.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Parson Billy"
friendlyname="Um presente de Billy" 

[GAL_L_Dlrs_Log_10]
entry=("Ah, nem te conto o que a criança fez hoje. Fomos ao carrossel do Parque Dionísio, onde passamos o dia, quando observei ele... olhando fixamente... a um deses 'Big Daddies'. E quando eu perguntei o que estava olhando, näo quiz me responder! Oh, Harold, por que você saiu? Billy precisa de um pai! Tanto, que fica buscando em um monte de gente na rua! Como você pode fazer isso?")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Gloria Parson"
FriendlyName="Billy precisa de um pai"

[GAL_L_Font_Jack_01]
entry=("Uma cara nova. Tenho uma cara nova porra. As coisas acontecem! Rapture... O paraíso da confiança.","Tenho que seguir revisando a voz de Atlas. Suponho que o stress é uma desculpa para me trancar em uma garrafa e pegar a grana. "," A guerra está em pleno andamento, rapaz... e tenho uma surpresa para Andrew Ryan. Faz tempo que espero. E agora mesmo, espero que o filho pródigo esteja reservando o vôo.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Frank Fontaine"
FriendlyName="Tudo de acordo com plano"

[GAL_L_GilP_BSisIdea_01]
entry=("As Little Sisters envelhecem... o que é preocupante. Ao atingir a adolescência, tornam-se desobedientes, agressivas. E o que é pior: o ADAM que elas comem, contém traços de plasmídeos letais da guerra.","Os splicers também säo predadores cada vez mais eficazes.","Nossos Big Daddies estäo caindo um por um. Talvez... os mais velhos podem ser treinados para detectar o ADAM perdido e encontrá-lo para nós. Sim... pelo que vi, eles näo teriam que esperar o culpado morrer.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Gil Alexander"
FriendlyName="Crescendo"

[GAL_L_GilP_LabWalk_01]
entry=("O gênio de Sofia Lamb é algo empático, um profundo sentido ético. A melhor maneira de descrevê-la seria como... uma espécie de santa secular. Mesmo dividindo sua lealdade em partes iguais em todo o mundo, restam fragmentos täo minúsculos que para alguns säo invisíveis. O amor... näo está a sua altura. ","Naturalmente, Ryan lhe prendeu... Ele a entregou para Sinclair para incinerá-la em algum lugar. Mas ao escapar voltou para cidade... e minha vida mudou para sempre.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Gil Alexander"
FriendlyName="Uma santa secular"

[GAL_L_Kate_Log_02]
entry=("Escute McDonagh: existe um defeito estrutural de esferas no parque de Dionísio; um vazamento na tubulaçäo da drenagem principal poderia inundar isto e as enclusas de pressäo defeituosa deixariam isto aqui inundado.","Um Big Daddy abre uma tubulaçäo por erro e... Pronto! A obra mestre de Lamb se torna uma cidade de peixes."," Deus näo quer que se enterre quem näo deve...")
relevantlevel="Parque Dionísio"
creatorfriendlyname="'Big Kate' O'Malley"
FriendlyName="Vulnerabilidade no parque Dionísio"

[GAL_L_Lamb_Log_03]
entry=("Dr. Alexander aceitou as duas medidas do projeto Novo utópico. Se tornará em uma espécie de quimera promovida, anfitriäo de todas as mentes de Rapture, e acessará seu DNA com o ADAM que temos reunido."," E, a partir do trabalho de Suchong, tenho desenvolvido um conjunto alternativo de restriçöes comportamentais. Dr. Alexander viverá literalmente para promover o bem comum... Seu amor e sua lealdade será dividido igualmente entre toda a raça humana. "," Sonho toda vida com isso.")
relevantlevel="Galeria"
creatorfriendlyname="Sofia Lamb"
FriendlyName="O lugar de Gil no planao"

[GAL_L_Lamb_Poker_01]
entry=("Você deve aprender a jogar poker, Eleanor. Tenho defeitos, como todo mundo, e uma forte predisposiçäo genética para a competiçäo.","Mas todos os sábados, leio os demais jogadores... e escolho um homem que se beneficiará ao máximo da vitória. No final, eu faço questäo de voltar para casa com todas as minhas vitórias <b><i>e</b></i> a dos outros."," Näo ganho nada, apenas a sensaçäo da conquista sobre mim mesmo, e os outros jogadores distribuem seus lucros de acordo com suas necessidades.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sofia Lamb"
FriendlyName="Aprendendo a Jogar Poker"

[GAL_L_Lamb_Spies_01]
entry=("Já temos o nosso Judas..."," Um dos meus está proporcionando provas de minhas atividades a Ryan e agora vamos detê-lo.","Como religiäo, simplesmente nos vigiaräo. Mas como uma comunidade, nos crucificaräo. "," Mas... alguem será o último a perceber, Andrew Ryan já perdeu o apoio do povo. Me levem onde quiser, Rapture me seguirá.").
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sofia Lamb"
FriendlyName="Um espiäo"

[GAL_L_Lamb_ToEleanor_03]
entry=("A consciência <b><i>sua</b></i> näo é nenhum milagre, Eleanor... É um truque de gênio, uma eterna ladainha que pergunta: O que ganho com isto? "," Para servir o mundo, deve tornar-se surda para mim. Está pronta? "," Pare de ouvir a minha voz. Pare de escutar. Faça. Difícil, né? Os sinais verbais säo coloraçäo defensiva; camuflagem.","Escute essa gravaçäo até deixar de ouvir as palavras. Entäo, poderá ver as pessoas pelo que elas säo.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sofia Lamb"
FriendlyName="A voz interior"

[GAL_L_Mark_Log_01]
entry=("Eu encontrei... A Cindy, junto a um...carrocel enferrujado. Ela estava parada lá, olhando fixamente e esperando a música. "," Nem ao menos me reconheceu... O que eles fizeram? Ouça... ","... Se alguém ouve isso, eu preciso saber como curá-la, porque...","Näo! volte! É o meu bebê!")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Marc Meltzer"
FriendlyName="Perdida e encontrada"

[GAL_L_Ryan_LambInStreets_01]
entry=("Eles me disseram que viram a Lamb nas ruas... Uma série Alpha morreu no incidente e sua Little Sister vinculada foi roubado.","Mas o conselho näo tem tempo para a caçada, o número de assaltantes de Atlas está aumentando a cada dia. "," No entanto, o nome de Lamb desapareceu entre o povo. É apenas um fantasma que se esqueceu de morrer.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Andrew Ryan"
FriendlyName="O tempo de Lamb se acabou"

[GAL_L_Ryan_Log_15]
entry=("O Parque Dionísio. Lamb me provoca ao batizar deste lugar. Ela sabe exatamente como me sinto com esta celebraçäo da 'arte inconsciente'. ","A arte reflete o mundo como deveria ser, näo como tem sido condenado por algum espasmo de mente inferior. Mas näo o censurará. Este parque pertence a Lamb. "," Mas ... se as provas que estamos reunindo contra ela provar que estamos certos, vai retornar com um martilio.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Andrew Ryan"
FriendlyName="Conceito de arte de Lamb"

[GAL_L_Ryan_Sinclair_01]
entry=("Augusto Sinclair é o que acontece quando você costura um relativismo moral e covardia a ética empresarial. Este homem näo tem um centímetro quadrado limpo.","Mas admito que a sua pequena empresa tem sua utilidade. Usarei Sinclair Solutions para realizar testes clínicos de campo."," Se os plasmídeos novos e menos estáveis têm efeitos colaterais, nada se associará a Ryan Industries com esses problemas.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Andrew Ryan"
FriendlyName="Augustus Sinclair"

[GAL_L_Stan_Log_01]
entry=("Assim que Lamb escapar... Vá. Certo, näo é o que esperava, mas tudo bem.","Isso vai ser... o que eu faço? Eu... ouvi alguns, um monte de pessoas aqui embaixo, conversando. Algumas pessoas que conheço vieram de Eleanor, e quem sabe o que sabe cada um. Ha, ha, ha. Você näo pode impedir um culto inteiro... fale. Você pode? hein? Sim, igual você pode. Igual à você.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Stanley Poole"
FriendlyName="Um plano"

[GAL_L_Stan_Log_02]
entry=("Agora que säo águas passadas... aaah, me surpreendi a mim mesmo. Estou täo orgulhoso: pensar em fugir. Sobreviver. Você sabe. Somos um bando de animais doentes. Fomos o bombardeio de uma época e tive de ser parte disso. Você pode até mesmo ver Ryan como herói. Mas näo. Näo, näo. Nada pode saber.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Stanley Poole"
FriendlyName="Guardar segredo"

[GAL_L_Stan_Log_03]
entry=("Bem, este é o meu lugar. Na verdade, você é um recém chegado a família Rapture. Informe a Wales que Tribune me impediu de deixar as coisas claras para todo mundo, sem dizer uma palavra, me mandou um convite a um retiro artístico no parque. "," Lamb comprou meu conjunto de romancista frustrado... Entäo, eu estava financiado para imprimir durante a minha estadia aqui. Mas minha história é sobre <b>ela</b>... e näo creio que vai gostar do final.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Stanley Poole"
FriendlyName="Patrocínio"

[GAL_L_Stan_Log_04]
entry=("Os bandidos de Ryan me interrogaram para me mostrar que isto é uma comunidade privada, mas eu preciso de tempo. E a menina de Lamb continua me olhando como se <b><i>soubesse</b></i> que sou um falso <b><i>.</b></i> "," Näo deixo de pensar em Johnny Arriba. Peguei um par de esferas para encontrar Rapture. É mais fácil näo se desmoronar... imagino que <b><i>sou eu</b></i>.","Felizmente que näo posso contar nada a Lamb. Estou certo em dizer que tenho uma necessidade secreta para cair em seus braços e me livrar disso!")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Stanley Poole"
FriendlyName= "Você tem que se manter firme"

[GAL_L_Stan_Log_05]
entry=("A Dra. Lamb tenta controlar a cidade financiando os artistas... os pensadores, para que falem contra Ryan em suas obras.","E está tudo aqui, nas galerias do parque, em exposiçäo pública. Lamb nem se quer cobra. E em Rapture seria... <b><i>impensável</b></i>, como um campo de naturalista onde todos foram jogando lixo, mas com cobertura na cabeça!","Os amigos de Ryan väo aparecer em breve ... e posso finalmente respirar tranquilo.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Stanley Poole"
FriendlyName="Lamb contra o sistema"

[GAL_L_Stan_Log_06]
entry=("Deus. Rapture. Isto é um castelo de cartas sobre areia movediça! Lamb desapareceu e Ryan quer que acabe com sua família. Deveria ser fácil; A loucura era sua referência e agora estäo... perdidos.","Mas Ryan näo está exatamente em sua melhor forma ultimamente. Este Atlas tem desconcentrado ele.","O que restará deste lugar quando a tempestade passar?")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Stanley Poole"
FriendlyName="Uma cidade em solo de Poseidon"

[GAL_L_TMgr_Log_13]
entry=("(Respiraçäo cortada) Caramba, näo posso acreditar que cheguei sem que esses mosquitos de chumbo me picasse. Näo sei quanto tempo eu posso ficar, mas tenho mais chances aqui do que em qualquer outro lugar. Tenho suprimentos e muniçäo, e só há uma entrada. Näo quero problemas... Deixe-me sozinho!")
relevantlevel="Galeria"
creatorfriendlyname="Douglas McDougal"
FriendlyName="Entrincheirados em Triton

[GAL_L_W9_Log_01]
entry=("Este plasmídeo Espiäo é ótimo! Estar em um lugar onde você näo esta... difícil de se acostumar com a idéia, né? Mas a velha pele e os ossos liberam um pouco da sua carga, enquanto a mente vai indo para outro caminho. Posso ver o que eu quero, onde eu quiser. Vou recombinar com Espiäo e depois vou direto para o vestiário das meninas em Adonis! Ha, ha, ha...!")
relevantlevel="Outros"
creatorfriendlyname="Tommy Hanrahan"
FriendlyName="Espiäo"

[GAL_P_Lamb_Basement_05]
entry=("Atençäo: o sujeito Delta drenou e entrou no parque de Dionísio. Sua morte é nosso renascer. A vida da filha do povo está em suas mäos!.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Lamb"
FriendlyName="O sujeito Delta está no parque Dionísio"

[GAL_P_Lamb_Rtrn2Stan_03]
entry=("Sujeito Delta... fazem anos que sei da traiçäo de Stanley e eu o perdoei. Mas colocando em perigo Eleanor,<b><i>agora</b></i>... acaba de escrever seu destino. "," Você ve, foi Stanley quem lhe entregou a Ryan. Ele é o responsável por fazer você se tornar o que é. O portäo de segurança já está aberto... Agora você pode se vingar.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Lamb"
FriendlyName="Também é seu inimigo"

[GAL_R_BSis_1stLSReslv_01A]
entry=("Quando eles levaram a mamäe, Stanley ficou com o cargo no parque Dionísio... Ele gastou todo o seu dinheiro, organizando tais festas... Era como se<i>tentasse</i> arruiná-la...")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Eleanor"
FriendlyName="O cargo de Stanley"

[GAL_R_BSis_1stLSReslv_01B]
entry=("Pai... este ADAM que foi encontrado contém as memórias de todos estes cadáveres. Normalmente, você só pode ver uma Little Sister... mas eu posso te mostrar o que Stanley escondia... Quando eles levaram a mamäe, Stanley ficou responsável pelo parque Dionísio... Ele gastou todo o seu dinheiro, organizou essas festas... Era como se <i>tentasse</i> arruiná-la...")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Eleanor"
FriendlyName = "O que Stanley escondia"

[GAL_R_BSis_2ndLSReslv_01]
entry=("Esta sou eu... enfrentei Stanley. Lhe disse que iria contar à mamäe o que tinha feito. Me levou com ele e me <b><i>vendeu</b></i> para um orfanato. Tentei me defender... Lembro que mordi sua mäo, mas..."," Pai... Ele é a <i><b>razäo</b></i> a qual me converteram em uma Little Sister...")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Eleanor"
FriendlyName="Para delatar"

[GAL_R_BSis_3rdLSReslv_01]
entry=("Comigo fora do jogo... Stanley deixou os seguidores da mamäe se converterem em animais. Quando ele soube que eu havia voltado, sabia que o culpariam, entäo ele achou uma maneira de fechar a boca de todos...","E agora tenta ocultar...")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Eleanor"
FriendlyName="Stanley desesperado"

[GAL_R_BSis_Rtrn2Stan_05]
entry=("A mamäe näo está mentido desta vez, pai... ela diz a verdade... a nós dois.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Eleanor"
FriendlyName="Mamäe diz a verdade"

[GAL_R_Lamb_FindStan_02]
entry= ("O parque Dionísio era meu lar, Delta... um experimento de unidade social, suspendido pela loucura humana. Sei de sua memória a cada passo...")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Lamb"
FriendlyName="O parque Dionísio era minha casa"

[GAL_R_Lamb_Get3LS_13]
entry=("Você está errado sobre minha natureza, Delta. Eu näo quero o ADAM para mim. Eleanor é um sonho... e ela näo precisa de armas nem de truques baratos.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Lamb"
FriendlyName="Näo quero o ADAM para mim"

[GAL_R_Lamb_Get3LS_14]
entry=("O ADAM <i>é</i> Rapture, Delta! As melhores mentes do paraíso em um único mosaico sublime. <b><i>Eleanor</b></i>. Pense o gênio que se recusa cada gota roubada.<i>")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Lamb"
FriendlyName="O ADAM é Rapture"

[GAL_R_Lamb_Get3LS_15]
entry=("Através do ADAM, Eleanor se tornará a filha do povo, uma verdadeira sonhadora... extremamente brilhante e muito generosa.","Quando ela ascender, Delta, eu e você pareceremos cäes rosnando pela placenta.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Lamb"
FriendlyName="Planos para Eleanor"

[GAL_R_Sinc_CarouselRm_03]
entry=("Ei, garoto... Näo estamos sozinhos. Vi uma sombra na sala de segurança...")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sinclair"
FriendlyName="Tem alguém na sala de segurança"

[GAL_R_Sinc_CarouselRm_03A]
entry=("Ouça menino, eu vi uma sombra na sala de segurança... pode ser que näo estamos sozinhos. Vou sair do caminho para que näo me veja.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sinclair"
FriendlyName="Tem alguém na sala de segurança"

[GAL_R_Sinc_CarouselRm_03B]
entry=("Bem, a boa notícia é que encontrei um novo vagäo. Mas a estaçäo ainda está fechada e nós näo estamos sozinhos... Eu vi uma sombra na sala de segurança. Vou me esconder enquanto você da uma olhada.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sinclair"
FriendlyName="Dê uma olhada na sala de segurança"

[GAL_R_Sinc_Loading_01]
entry=("O parque Dionísio. Era o parque de jogos privados de Ava-Marie Tate. Ava era a rainha da tela de Rapture. Propaganda, ensaios fotográficos, desenhos animados... Andy Ryan ajudou quando ela precisava de uma pequena imagem. Havia um carrossel de trazer contrabando do seu povo... e só para dizer a todos que "ninguém diz näo à Ava". Mas as festas... Uff ... Lendárias, rapaz. Seu traje de baile anual... (risos) Heh! Basta dizer que ele fez assinar um contrato com os convidados.")
relevantlevel="Galeria"

[GAL_R_Sinc_Motive_01]
entry=("Quando tudo isto acabar teremos as riquezas de Rapture pelas orelhas, eu e você seremos celebridades em uma ilha privada, filho. Pense: todos as potencias do mundo aos nossos pés oferecendo muito dinheiro!")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sinclair"
FriendlyName="Você tem que conseguir passar"

[GAL_R_Sinc_PlrEntrLvl_01]
entry=("Sofia Lamb abriu o parque Dionísio. Uma espécie de retiro privado para suas experiências sociais. Uma noite se inundou e acabou com seus visitantes. A imprensa disse que tinha a ver com o culto.","Venha se juntar a mim na estaçäo de trem.")
relevantlevel="Parque Dionísio"
creatorfriendlyname="Sinclair"
FriendlyName="História do Parque Dionísio"

[GAL_R_Sinc_Quest01_01]
entry=("Puxa, chefe, fico feliz que tenha chegado. Estamos aqui em cima, na estaçäo, e está fechada, como todos os demais. Este lugar parece que está muito tempo submerso. ","Mas... nós ouvimos música alí em cima. <b><i>há alguém vivo</b></i> por aqui...","Veja se descobre quem ele é.")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="Alguém vivo por aqui"

[GAL_R_Sinc_Quest01_04]
entry=("Mmm. É melhor ir ver. Certamente este doido tem uma chave de anulaçäo da estaçäo.")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="É melhor ir ver"

[GAL_R_Sinc_Quest03_02]
entry=("Nosso amiguinho foi bloqueado na cabine de projeçäo. Parece que foi à braçadeira. Creio... creio que vai ter que jogar bem para conseguir a chave.")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="Stanley está na cabine"

[GAL_R_Sinc_Quest03_10]
entry=("Parece que você já tem as imagens de Stanley. Agora procure o próximo convidado que quer gravar.")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="Procurar o próximo convidado"

[GAL_R_Sinc_Quest03_11]
entry=("Eh, acho que seus olhos me enganam... Näo é Stanley que foge, antes de começar tudo?")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="Näo é Stanley?"

[GAL_R_Sinc_Quest03_14]
entry=("Bem, já resta um pouco menos para o noticiário de Stanley... Embora a verdade é que näo sei se você vai gostar.")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="O projeto de Stanley"

[GAL_R_Sinc_Quest03_15]
entry=("Sim, esse era Stanley, sem dúvida. Feliz como uma perdiz e revivendo seu próprio passado. Esse cara me dá arrepios.")
relevantlevel="Despejar"

[GAL_R_Sinc_Quest04_03]
entry=("Sim, esse era Stanley, sem dúvida. Feliz como uma perdiz e revivendo seu próprio passado. Esse cara me dá arrepios.")
relevantlevel="Despejar"

[GAL_R_Sinc_Quest06_04]
entry=("Esta sarna deve estar mais adiante. Tire a chave e se você acha que deve matá-lo pelos inconvenientes que causou, näo hesite. Abrirei a porta.")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="Esta sarna"

[GAL_R_Sinc_Quest06_11]
entry=("Se alguma vez eu vi alguém que merecia isso... Vamos, pegue a chave.")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="Se ele teria merecido"

[GAL_R_Sinc_Quest07_01]
entry=("Próxima parada, sede de Fontaine! Fim da linha. Volte e coloque em marcha esse trem!")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="Próxima parada, sede de Fontaine"

[GAL_R_Sinc_Story_02]
entry=("Johnny Alto? Minha mäe, lembro desta história...Rapaz, era você? É o apelido de um cara que, supostamente, encontrou Rapture depois de um acidente de aviäo. Dizem que entrou por uma porta e passaram uma semana inteira procurando-o antes de o pegarem!")
relevantlevel="Outros"
creatorfriendlyname="Sinclair"
FriendlyName="Quem é Johnny Alto?"

[GAL_R_Sinc_Story_03]
entry=("Você vê? Por isso que näo funcionam as ideias bolcheviques de Lamb. Poder para o povo? Bah. Conheço bem o povo em questäo e sei que näo passam de um bando de macacos enfeitados e furiosos")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
FriendlyName="Poder para o povo?" 

[GAL_R_Sinc_Story_08]
entry=("Você está ficando um pouco de verde em torno das entranhas... Cada vez que passa, eu acho que você vai dar uma espécie de telele.","Precisamos tirá-lo da sede de Fontaine o mais rápido possível.")
relevantlevel="Galeria"
creatorfriendlyname="Sinclair"
friendlyname="Verde ao redor das entranhas"

[GAL_R_Sinc_TrainStatn_02]
entry=("Eu acho que nós vamos ter que seguir o jogo. Stanley se fechou na casa de segurança. Encontre essas pequeninas para que possamos sair.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Sinclair"
friendlyname="Encontre as Little Sisters"

[GAL_R_Sinc_TrainStatn_02A]
entry=("Eu diria que está escondendo algo, mas ele cortou sua graça. Está trancado na sala de segurança. Nós temos que seguir a corrente. Procure essas Sisters.")
relevantlevel="Dionísio Park"
creatorfriendlyname="Sinclair"
friendlyname="Encontre as Little Sisters"

[GAL_R_Sinc_TrnNag_01]
entry=("A doutora Lamb está aumentando a pressäo, chefe. Volte para a estaçäo e caia fora!")
relevantlevel="Parque Dionysus""
creatorfriendlyname="Sinclair"
friendlyname="Volte para a estaçäo de trem"

[GAL_R_Stan_1stLSReslv_02]
entry=("Você está bem ...? Näo perca de vista o grande premio, irmäo. Procure o resto das pequenas.")
relevantlevel="Dionísio Park"
creatorfriendlyname="Stanley Poole"
friendlyname="Siga procurando as Little Sisters"

[GAL_R_Stan_1stLSReslv_03]
entry=("O sujeito Delta näo é mais que um número de série, amigo. Em uma ocasiäo eu tive a investigar você. Costumaram chamar de Johnny Alto, encontrou a cidade só depois de um acidente de aviäo... É uma vergonha o que fizeram com você.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Johnny Alto"

[GAL_R_Stan_3rdLSReslv_02]
entry=("Ou seja, agora toda essa merda do passado se permanecerá enterrada e Lamb näo perceberá! Eh, vem aqui, eu abri o trem! Mas lembre-se, se lamb te pegar, nem uma palavra!")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Trem aberto"

[GAL_R_Stan_CarouselRm_04]
entry=("Ah! Oi, pessoal. Stan Poole, a <i>Tribuna de Rapture</ i>. Jornal de qualidade ... antes que as pessoas pararem de ler e começaram a dar outros usos. Ha, ha, ha. Em qualquer caso, quero fazer um negócio, amigos. Passe pela estaçäo de trem, eu estou aqui na sala.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Saudaçöes"

[GAL_R_Stan_FindStan_01]
entry=("Veja: Lamb sabe que você está aqui, mas estou incógnito. A questäo é que desde que você esvaziou o parque, as Little Sisters estäo começando a meter o nariz aqui em busca de ADAM. E eu näo posso permitir isso.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Minha situaçäo"

[GAL_R_Stan_FindStan_01A]
entry=("Ei, nunca ouviu que os cadáveres näo podem falar? Pois em Rapture eles tem<b> <i>muito</ i> a dizer. </ I >","</ b> As Little Sisters estäo começando a meter o nariz aqui em busca de ADAM... e sabem como fazer <i>lembre-se</ i> das coisas que os cadáveres podem ter visto... Coisas que eu näo acho que Lamb deveria saber.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Silêncio"

[GAL_R_Stan_Get3LS_01]
entry=("O Sr. Ryan me contratou para me reconciliar com Lamb e sua sociedade secreta... Em seguida, escreveria um artigo para que tudo viesse a tona.","Mas quando Lamb desapareceu, eu perdi... a, oportunidade. As coisas aconteceram. Coisas que ela <i>näo</i> deve saber.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Uma topeira com segredos"

[GAL_R_Stan_Get3LS_02]
entry=("Lá está ele! Uma das pequenas sanguessugas. Olha, você pode ficar com o ADAM, eu näo me importo, deste que näo chegue a Lamb.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Pegue a Little Sister"

[GAL_R_Stan_Get3LS_03]
entry=("Coloque-as para trabalhar e todo esse ADAM terminará em suas mäos! Mas você é como um sócio capitalista, entäo para mim é genial.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Coloque-as para trabalhar"

[GAL_R_Stan_Get3LS_04]
entry=("Tenho quase certeza de que vi uma Little Sister no jardim de Lamb.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Little Sister no jardim de Lamb"

[GAL_R_Stan_Get3LS_04a]
entry=("Ah, eu tenho quase certeza que vi uma Little Sister no jardim de Ava")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"

[GAL_R_Stan_Get3LS_05]
entry=("Bem, há uma. Bata no grandalhäo e prenda a pequena.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Lute com o Big Daddy"

[GAL_R_Stan_Get3LS_06]
entry=("Uma dessas meninas estava no teatro Triton e asseguro que você näo quer perder isso.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Little Sister no teatro Tritón"

[GAL_R_Stan_Get3LS_06a]
entry=("Ah, a propósito, eu vi pelo menos uma Little Sister na sala da Coleçäo Cohen.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Little Sister na Colecäo Cohen"

[GAL_R_Stan_Get3LS_06b]
entry=("Ei, conhece o carrossel ali? Ajude uma dessas meninas a sair.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Little Sister no carrossel"

[GAL_R_Stan_Get3LS_07]
entry=("Ai está ... cachinhos dourados que sonha em ser uma estrela. Que linda. Venha, livre-se do musculoso e vá até ela.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Matar e procurar"

[GAL_R_Stan_Get3LS_07A]
entry=("Ai está ... essa safadinha quer ser uma estrela. Que linda. livre-se do musculoso e vá até ela.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Matar e procurar"

[GAL_R_Stan_Get3LS_08]
entry=("Eu vi uma Little Sister no átrio principal... é, perto das estátuas. <i>Isso</i> me recorda uma história um pouco escandalosa!")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Little Sister perto das estátuas"

[GAL_R_Stan_Get3LS_08A]
entry=("Eh, eu vi uma Little Sister na Galeria Fischer...")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Little Sister na Galeria Fischer"

[GAL_R_Stan_Get3LS_09]
entry=("Ai está, pegue-a! Espero que esse guarda-costas näo era um velho amigo seu.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Agarre a Little Sister"

[GAL_R_Stan_Get3LS_10]
entry=("O que, você se sente solitário? Alguém te disse algo errado? O que faz aqui? Procure estas diabinhas e mate elas!")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Buscando as Little Sisters!"

[GAL_R_Stan_Get3LS_11]
entry=("Certo, quer que eu diga algo? 'Você tem sangue frio.' Feliz? Venha, que restam apenas duas.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Duas Little Sisters malvadas"

[GAL_R_Stan_Get3LS_12]
entry=("Ainda resta uma menina ai fora.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Uma Little Sister malvada"

[GAL_R_Stan_Quest01_03]
entry=("Jesus, se você... eu te reconheço! Você é Johnny Arriba! É aquele explorador que encontrou Rapture por si mesmo !","Vamos! Bem, ouça, me chamo Stanley. Vamos agora mesmo ao teatro Triton, Johnny. A verdade espera por você!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Sim é o Johnny!"

[GAL_R_Stan_Quest02_01]
entry=("Agora Senta-se, Johnny. Ou...  ou quer ficar de pé, se você preferir. É... eh, mais heróico. E agora, dê uma boa olhada nisso!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Para ficar heroico"

[GAL_R_Stan_Quest02_02]
entry=("Vê isso? É você! Você entende agora o que fizeram? Te tiraram da história de Rapture, Johnny, é como você nunca estivesse estado aqui! E te arrastaram a um ca-ca-calabouço sem dizer um Olá!!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Johnny foi excluiído"

[GAL_R_Stan_Quest02_03a]
entry=("E você sabe quem é o responsável? Bem, eu vou dizer. <b><i>Ava-Marie Tate</b></i>. Exatamente. A Baronesa de merda de Andrew Ryan. Eu vou te dizer...")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Ava é Responsável"

[GAL_R_Stan_Quest02_03b]
entry=("Você entende agora o que eles fizeram? Te apagaram da história de Rapture, Johnny, é como você nunca esteve estado aqui!,¡E te arrastaram a um ca-ca-calabouço sem dizer nem um olá, como se fosse um espiäo!","E sabe quem é o Responsável? Bom, vou te dizer. <b><i>Ava-Marie Tate</b></i>. Exato. A Baronesa de merda de Andrew Ryan. Venha ao teatro e te mostrarei...")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Johnny foi excluído"

[GAL_R_Stan_Quest02_05]
entry=("Isso é... tudo que eu aprendi até agora. Mas Ava está dando uma de suas... festas ali do lado e, menino, näo sabe a sujeira que fazem essas pessoas!","Ai me conhecem e me däo um pontapé! Mas você... Se você conseguir entrar com essa câmera e gravar a sua depravaçäo, poderá desmascarar Ava de uma vez por todas!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Desmascarar Ava"

[GAL_R_Stan_Quest03_01a]
entry=("Proucure nas salas, onde se vêem os seus filmes de propaganda. Há... há <b><i>onde sucede todo</b></i>.")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Projeçöes de propaganda"

[GAL_R_Stan_Quest03_01b]
entry=("Procurando as salas com seringas em bandejas. Aí... é <b><i>onde tudo acontece</b></i>.")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Seringas nas Bandejas"

[GAL_R_Stan_Quest03_02]
entry=("Aqui dentro as câmera näo säo permitidas sem a permissäo da Ava, por que simplesmente se recombinam...ao tocar-se... <b><i>fricçäo</b></i> e todos esses truques.","Se gravar alguém, pode ser que se enfureçam um pouco.")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Os Perigos dos documentos"

[GAL_R_Stan_Quest03_03]
entry=("Mais o jornalismo é uma arte, Johnny. Pelo menos para as pessoas honestas como nós. Faça como eu morda o primeiro que se aproximar. Assim, eles väo pensar duas vezes na próxima vez!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="A arte do jornalismo"

[GAL_R_Stan_Quest03_04]
entry=("Parece que os convidados de Ava estavam se escondendo, Johnny. Deve conseguir que acreditem que você é um deles! Vejam os presentinho que deixaram, disponível para todos? Vamos lá, use um. Deixa os ver que você é mais um deles!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Misture-se com eles"

[GAL_R_Stan_Quest03_05]
entry=("Vamos lá, Johnny, bons jornalistas têm que sujar as mäos... até o cotovelo! O que é uma <b><i>picadinha</b></i> em troca da verdade?")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Mäo manchadas"

[GAL_R_Stan_Quest03_06]
entry=("Vamos, venha, recombina-se um pouco e eles te aceitaräo!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Recombinante um pouco"

[GAL_R_Stan_Quest03_07]
entry=("Grave com sua câmera as coisas mais depravadas que você vê na sala!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Gravando porcarias"

[GAL_R_Stan_Quest03_08]
entry=("Venha, use essa câmera e capture a açäo!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Capture à açäo"

[GAL_R_Stan_Quest03_09]
entry=("Bem feito, Irmäo! Vamos para o próximo escândalo!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Próximo Convidado"

[GAL_R_Stan_Quest03_12]
entry=("Dois a menos, falta um, Johnny! Se eles soubessem que você era a pessoa que está ai embaixo, deixariam este absurdo e daria ao Ava o passaporte para longe.")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Menos um"

[GAL_R_Stan_Quest03_13]
entry=("Oh! Bem, Johnny! E agora, para a próxima!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Vamos continuando"

[GAL_R_Stan_Quest03_14]
entry=("Oh, t-tío! Quanto material, Johnny! ¡Já temos todas as porcarias de Ava! Quando a gente ve que a classe de prostituta é desprezível e muito recombinante, terá que fazer desaparecer a sí mesma! Volte aqui, enquanto eu estou preparando a pipoca!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Todas as porcarias"

[GAL_R_Stan_Quest04_01]
entry=("Agora, Rapaz, estou seguro de que os único que tem gravado é... Stanley, totalmente recombinada e se comportando da mesma maneira que diz desprezar. O que você vai fazer quando ver isso?")
relevantlevel="Galeria"

[GAL_R_Stan_Quest04_04]
entry=("Ok, irmäo, vi que você conseguiu! Toda a verdade sobre Ava-Marie Tate e seu poço de iniquidade! Tudo vai se enterrar!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Para ver"

[GAL_R_Stan_Quest04_05]
entry=("m, mas ... sim, Sou eu ... Eu näo fiz essas coisas ... Certo? Eu sou um pai de familia. Grace... Eleanor.")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Pai de familia"

[GAL_R_Stan_Quest04_06]
entry=("Ah, Maldiçäo, sou um asqueroso sujo splicer! Quando isso aconteceu...")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Sou um sujo"

[GAL_R_Stan_Quest04_07]
entry=("Näo... Minha pequena Eleanor! Minha menina! Näo pode ter sida vendida aos... gangsters. Isso quer dizer que ela se tornou em uma dessas <b><i>meninas monstruosas</b></i>? Por <b><i>minha</b></i> culpa?","Oh, Deus, tenho que encontrá-la... Suba na cabine de projeçäo, temos que sair daquí. Tenho a chave de anulacäo para fechar a estacäo.")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="O que aconteceu com Eleanor?"

[GAL_R_Stan_Quest05a_08]
entry=("Ja! Te peguei, maldito traidor!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Te peguei"

[GAL_R_Stan_Quest05a_09]
entry=("Temos que ir a a estaçäo do trem e usar minha chave!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="A estaçäo"

[GAL_R_Stan_Quest05b_01]
entry=("Já! Te enganou... com o truque mais velho do mundo. Espere para ver o que há lá abaixo, farsante!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="O truque mais velho do mundo"

[GAL_R_Stan_Quest06_01]
entry=("Eu sei que näo é o AUTENTICO sujeito Delta! Era Johnny Arriba! Você só é um rato que trabalha para Ava e que pretendia me excluir do mapa!","Pois será melhor que pense duas vezes! Näo sou o único que serve da verdade por aqui! Vamos, Irmäo! Por ele!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Inimigo da verdade!"

[GAL_R_Stan_Quest06_02]
entry=("O filme era <i>falso!</i> Eu näo fiz nada disso! Näo sou nenhum viciado! E nunca venderia minha pequena menina!","Reunimos aqui, amigos!, Quer MATAR A VERDADE!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="O filme era falso!"

[GAL_R_Stan_Quest06_03]
entry=("¡Sim, eu usava seus proprios truques contra vocês! Primero bloquear a Lamb... e logo meti Ava com ela! E agora <b><i>sou o único que manda sobre a verdade</b></i>! Vou apagar esta conversa, <b><i>fa-fa-falso! Näo EXISTE</b></i>!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Eu comando sobre a verdade

[GAL_R_Stan_Rtrn2Stan_01]
entry=("Ah! Näo era mais que um explorador das profundidade com um par nervos de aço... As pessoas te puseram um apelido. Mas Ryan estava seguro que era um espiäo. Seu pessoal te trancou... e apagou seu maldito nome! Adeus Johnny Arriba, olá sujeito Delta.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="A origem"

[GAL_R_Stan_Rtrn2Stan_06]
entry=("Jesus... Lamb sabía...? E... me deixou perder tempo com...? Oh, Deus... ouve, venha, tío, o trem está pronto... perdoe minha vida!")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Perdoa-me a minha vida!"

[GAL_R_Stan_Scandal1_04]
entry=("Você foi pego com as calças na mäos, Johnny! E-estou impaciente para ver as imagens. Ha! Malditos pervertidos do demônio!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Malditos pervertidos do demônio"

[GAL_R_Stan_Story_01]
entry=("Näo posso crer que Johnny Arriba havia voltado. Esse 'sujeito Delta' näo é máis que... um número de série! O-o descubriram tudo, sabe, Converteram sua história em um mito urbano... Mas a mim näo me enganará! Näo senhor! Eu lhes disse que era de verdade!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="E tudo foi coberto"

[GAL_R_Stan_Story_04]
entry=("Oh... impressionante, eu näo posso acreditar na minha sorte. Estou trabalhando com Johnny Arriba contra Ava e essa maldita quadrilha de viciados. Näo foi você o único a parar aquela biscate, né?","Também a Dra. Lamb... é quem sabe quantos mais que opunham aos planos de Ryan!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Ava anulou Lamb"

[GAL_R_Stan_Story_05]
entry=("A pior das partes das festas de Ava é a recombinacäo. Paga os seus informante em ADAM, Johnny. Näo pode ficar com esses viciados bastardos! E-e-e diz, quem está falando com você? O homem ou vício?")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Pagamento com ADAM"

[GAL_R_Stan_Story_07]
entry=("Eu tenho um presente para você aqui... e tem bastante força!")
relevantlevel="Galeria"
creatorfriendlyname="Stanley"
friendlyname="Um presente"

[GAL_R_Stan_TrainStatn_01]
entry=("Escuta: oficialmente, trabalho para Lamb. Mas se esse ADAM voltar a ela, proucure-me no obituário.","Espero que possa se livrar das Little Sisters por mim, <b><i>de sua maneira</b></i>. Se os fizer, liberarei a estaçäo, assim simples!.")
relevantlevel="Otro"
creatorfriendlyname="Stanley Poole"
friendlyname="Trato feito?"

[GAL_R_Stan_TrainStatn_01A]
entry=("Portanto os mortos näo falam, eh? Se. Bem que você está errado. Olha, havendo ADAM no meio, cada cadáver tem sua <i>história</i> e Lamb sabe como a ler. Se recuperar essa coisa, sou um homem morto.<b><i>","</b></i> Entäo é isso que eu quero que faça com a história do parque Dionysus... a enterre-a. Desfaça das Little Sisters por mim... a sua maneira. Se fizer, liberarei a estacäo. Ha, ha,ha. Palavra de honra.")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Desfaça as Little Sisters"

[GAL_R_Tene_Quest01_02]
entry=("Sr. Delta... Algo näo vai bem. Ouvimos muitas vozes dentro do vagäo... Mas näo vemos nada. E a música é cada vez mais forte... Pode ouvi-lá?")
relevantlevel="Galeria"
creatorfriendlyname="Tenenbaum"
friendlyname="O que passa ai fora?"

[GAL_R_Tene_Quest04_02]
entry=("Às vezes é necessário ser o mesmo sob os holofotes. Talvez esse filme te permita ver que <b><i>ele</b></i> é o diabo que dá tanto medo. Neste caso, a Delta näo por que que matá-lo.")
relevantlevel="Galeria"
creatorfriendlyname="Tenenbaum"
friendlyname="Näo tem que matar o Stanley"

[GAL_R_Tene_Quest06_05]
entry=("Meus pecados eram mais graves do que os sujos... Näo tem por que morrer, se você é capaz de perdoar.")
relevantlevel="Galeria"
creatorfriendlyname="Tenenbaum"
friendlyname="Näo tem por que morrer"

[GAL_S_Stan_Rtrn2Stan_07]
entry=("Oh, Deus Todo poderoso, juro que näo era algo pessoal, OK? Näo... näo... por favor!")
relevantlevel="Parque Dionysus"
creatorfriendlyname="Stanley Poole"
friendlyname="Näo me Mate!"

[QuestObject_Key]
friendlyname="Chave de anulacäo"
useverbtext="RECOLHER"

